Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/udir.no/veiledning_kp_regning_2trinn_nordsamisk.pdf.tmx
Source language: sme
Languages: sma

source: Skuvlajođiheaddji ovddasvástádus
sma: Meehten geajnoe guhkiebasse Meehten illedahkh eah maamkh soptsesth man hijven tjiehpiesvoeth dïhte åtna ryöknedimmesne, jïh ij gåaredh dejtie nuhtjedh juktie bïevnesh bååstede vedtedh dan vijriesåbpoe barkoen bïjre.

source: Dá čájehuvvo oanehaččat mii lea skuvlajođiheaddji ovddasvástádus ovdal, čađahettiin ja maŋŋel geahččaleami.
sma: Meehte lea guhkene bijjelen tjoeperdimmieraastem jïh ij væhtah vuesehth dïhte viesjies taalegoerkesem jallh viesjies ryöknedimmietjiehpiesvoeth

source: Skuvlajođiheaddji galgá:
sma: åtna.

source: OVDAL GEAHČČALEAMI GEAHČČALEAMIS MAŊŊIL GEAHČČALEAMI 29. siidu 34 siiddus oahpaheaddjebagadusa
sma: Ij gænnah vuesehth dïhte naan uvtemesth vaanoeh utnieh naan sjïere teemaj sisnjeli pryövesne.

source: - fuolahit ahte skuvlla oahpaheaddjit dovdet oahpaheaddjibagadusa sisdoalu
sma: Vijriesåbpoe dåarjelimmie Meehteste tjuara jeatjah bïevnesijstie darjodh.

source: ovdánahttinbarggus
sma: Sæjroe 28 / 35

source: - láhčit dili nu ahte oahpaheaddjit čuovvolit ohppiid sierra beroštumi rájis ja dan vuolábealde.
sma: Meehten pryöve aktem onne væhtam vadta dïhte ij naan radtjoes strategijh utnieh gosse veahkajgujmie dåehkine barka.

source: - fuolahit ahte daid ohppiid “ dehálaš dieđut neahttasiidui
sma: Dagke lohkehtæjja maahta baajedh Meehtem vielie dåehkieryökneminie barkedh

source: - fuolahit ahte váhnemat
sma: bïhkedimmien nuelesne.

source: leat ožžon dieđu čađaheami birra, ja ahte váhnengihpa dahje diehtu eaktodáhtolaš geahččalemiin lea juhkkojuvvon buori áiggis ovdal geahččaleami.
sma: Daate maahta aaj akte aevhkie Meehtese årrodh juktie posisjovnesysteemem guarkedh. Vijriesåbpoe barkoe illedahkijste lohkehtæjjadåehkesne

source: sii dárbbašit veahki ja doarjaga čađahettiin
sma: Dah uvtemesth tjiehpiesvoeth leah maahtoeulmine faagide sjïehtesjamme.

source: váhnemat geain leat bohtosat sierra beroštumi rájis dahje dan vuolábealde ožžot dieđu bohtosiin ja makkár viidásit doaibmabijut leat, ja ahte dan gehččet ovttas eará áššáigullevaš árvvoštallandieđuiguin mat oahpaheddjiin leat ovdalaččas
sma: Vijriesåbpoe barkedh goerehtallemepryövine lea vihkeles gaajhkide lohkehtæjjide daltesisnie. Daltese maahta tjåanghkan giesedh jïh soptsestidh pryöven illedahki bïjre ektesne – jïh klaassi / learohkedåehkiej dåaresth.

source: GEAHČČALEAMI JA ÁRVVOŠTALLAMA BIRRA
sma: Naemhtie maahta aktem bijjieguvviem åadtjodh

source: Gos gávnnan eanet dieđuid geahččaleami ja árvvoštallama birra ? Árvvoštallan: www.udir.no
sma: aktegslearohki bïjre mah leah tjoeperdimmieraasten nuelesne, jïh abpe daltesen bïjre.

source: Mii lea skuvlajođiheaddji bargu kártengeahččalemiiguin ?
sma: Skuvlen jïjnjh jallh vaenie learohkh tjoeperdimmieraasten nuelesne ?

source: Njuolggadusat kártengeahččaleami čađaheapmái
sma: Skuvlesne naan learohkh mah leah goh Jåvva ?

source: Prøveadministrasjonssystemet (PAS) Gos sáhtán lohkat eanet fáttás árvvoštallan oahpaheami várás ?
sma: Gååvnese laavenjassh mejtie ij guhte jallh ajve naan gille learohkh klaassesne leah buektiehtamme.

source: Árvvoštallan oahppama várás (Vurdering for
sma: Maam dïhte ööhpehtimmien bïjre soptseste ?

source: læring) gávdno dárogillii dáppe: www.udir.no/vfl
sma: Edtjebe råajvarimmieh soejkesjidh abpe daltesasse ?

source: Maid oahppit galget máhttit vuođđo máhtolašvuođain ?
sma: Akten sjïere learohkedåahkan ?

source: Máhttoloktema oahppoplána:
sma: Akten sjïere learoehkasse ?

source: www.udir.no/Lareplaner/Forsok-ogpagaendearbeid/Lareplangrupper/Rammeverkforgrunnleggende-ferdigheter / Gos gávnnan eanet resurssaid ja
sma: Byöroe akte ulmie årrodh digkiedidh guktie maahta ektesne barkedh daltesisnie, jïh mejnie byöroe vielie barkedh dejnie ovmessie faagine.

source: Lassilohkamuš
sma: Sæjroe 29 / 35

source: Dárogielat girjjálašvuohta
sma: 5. Skuvleåvtehken dïedte

source: 31. siidu 34 siiddus
sma: ÅVTELEN MEARAN MÆNNGAN

source: Eará dárogielat resurssat Matematihkkaguovddáš / Matematikksenteret “ Alle teller “ (www.matematikksenteret.no).
sma: - lohkedh Retningslinjer for gjennomføring (Njoelkedassh tjïrrehtæmman) jïh åahpenamme bïhkedimmiejgujmie lohkehtæjjide

source: Neahttabáiki www.matematikk.org Skuvla sáhttá maiddái veardidit diŋgot áigečállaga Tangenten (http://www.caspar.no/tangenten.php).
sma: - hoksedh skuvlen lohkehtæjjah sisvegem demtieh lohkehtæjjabïhkedimmine - hoksedh tjïrrehtimmie goerehtallemepryöveste lea njoelkedassi mietie mah leah vadteme njoelkedassine Retningslinjer for gjennomføring

source: Ollu ovdalaš artihkkalat leat lágádusa ruovttusiiddus PDF-fiilan.
sma: - daejredh mij iktesth tjåådtje daesnie www.udir.n o, «viktige meldingerš nuelesne

source: Geahča ovdamearka dihte nr. 2 2003 mas lea tema
sma: - lohkehtæjjide dåarjoehtidh gosse pryövide tjïrrehteminie

source: álgooahpahus.
sma: Sæjroe 31 / 35

source: 32. siidu 34 siiddus
sma: pryövem tjïrrehtidh ?
